GitHub.github-vscode-theme
eamodio.gitlens
golang.go
hashicorp.terraform
jebbs.plantuml
k--kato.intellij-idea-keybindings
krizzdewizz.goto-last-edit-location
PKief.material-icon-theme
mindginative.terraform-snippets
moshfeu.compare-folders
ms-azuretools.vscode-docker
ms-python.python
ms-python.vscode-pylance
msysyamamoto.vscode-fluentd
RobbOwen.synthwave-vscode
wholroyd.jinja
